
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "204"; */
"204.title" = "Encryption:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "205"; */
"205.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "206"; */
"206.title" = "User Name:";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "209"; */
"209.title" = "Register New Account";
